[
  "automatic-table-of-contents",
  "better-word-count",
  "calendar",
  "obsidian-chartsview-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "mermaid-tools",
  "obsidian-mind-map",
  "obsidian-functionplot",
  "simple-canvasearch"
]